Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Total playlists, including smart and user-made.
ar: إجمالي قوائم التشغيل، بما في ذلك الذكية وتلك التي أنشأها المستخدم.
de: Wiedergabelisten insgesamt, einschließlich intelligenter und selbst erstellter.
es: Total de listas de reproducción, incluidas las inteligentes y las creadas por ti.
fr: Total des listes de lecture, intelligentes et créées par vous comprises.
it: Numero totale di playlist, comprese quelle smart e quelle create da te.
ja: スマートプレイリストとユーザー作成のものを含む、プレイリストの合計数。
ko: 스마트 및 사용자 제작을 포함한 전체 재생목록 수.
pl: Łączna liczba list odtwarzania, w tym inteligentnych i utworzonych przez użytkownika.
pt_br: Total de playlists, incluindo as inteligentes e as criadas por você.
pt_pt: Total de listas de reprodução, incluindo inteligentes e criadas pelo utilizador.
ru: Всего плейлистов, включая смарт-плейлисты и созданные тобой.
tr: Akıllı ve kullanıcı tarafından oluşturulanlar dahil toplam çalma listesi sayısı.
uk: Загальна кількість плейлистів, включно зі смарт-плейлистами та створеними тобою.
vi: Tổng số danh sách phát, bao gồm danh sách thông minh và do người dùng tạo.
zh_hans: 播放列表总数，包含智能列表和你自建的列表。
zh_hant: 播放列表總數，包含智慧型與使用者自製。

source: Total postal addresses across all contacts.
ar: إجمالي العناوين البريدية عبر جميع جهات الاتصال.
de: Postanschriften insgesamt über alle Kontakte.
es: Total de direcciones postales en todos tus contactos.
fr: Total des adresses postales de tous les contacts.
it: Numero totale di indirizzi postali in tutti i contatti.
ja: すべての連絡先にある住所の合計数。
ko: 모든 연락처에 걸친 전체 우편 주소 수.
pl: Łączna liczba adresów pocztowych we wszystkich kontaktach.
pt_br: Total de endereços postais em todos os contatos.
pt_pt: Total de moradas em todos os contactos.
ru: Всего почтовых адресов во всех контактах.
tr: Tüm kişilerdeki toplam posta adresi sayısı.
uk: Загальна кількість поштових адрес у всіх контактах.
vi: Tổng số địa chỉ bưu chính trên tất cả danh bạ.
zh_hans: 所有联系人中的邮寄地址总数。
zh_hant: 所有聯絡資訊中的郵寄地址總數。

source: Total songs in the local music library.
ar: إجمالي الأغاني في مكتبة الموسيقى المحلية.
de: Titel insgesamt in der lokalen Musikmediathek.
es: Total de canciones en la biblioteca de música local.
fr: Total des morceaux de la bibliothèque musicale locale.
it: Numero totale di brani nella libreria musicale locale.
ja: ローカルのミュージックライブラリにある曲の合計数。
ko: 로컬 음악 보관함의 전체 곡 수.
pl: Łączna liczba utworów w lokalnej bibliotece muzycznej.
pt_br: Total de músicas na biblioteca local de música.
pt_pt: Total de músicas na biblioteca de música local.
ru: Всего песен в локальной медиатеке Музыки.
tr: Yerel müzik kütüphanesindeki toplam şarkı sayısı.
uk: Загальна кількість пісень у локальній медіатеці Музики.
vi: Tổng số bài hát trong thư viện nhạc cục bộ.
zh_hans: 本地音乐资料库中的歌曲总数。
zh_hant: 本機音樂資料庫中的歌曲總數。

source: Try again
ar: حاول مرة أخرى
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pl: Spróbuj ponownie
pt_br: Tentar de novo
pt_pt: Tentar novamente
ru: Повторить
tr: Tekrar dene
uk: Спробувати ще раз
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

source: Tuesday
ar: الثلاثاء
de: Dienstag
es: martes
fr: mardi
it: martedì
ja: 火曜日
ko: 화요일
pl: wtorek
pt_br: terça-feira
pt_pt: Terça-feira
ru: вторник
tr: Salı
uk: вівторок
vi: Thứ Ba
zh_hans: 星期二
zh_hant: 星期二

source: Types
ar: الأنواع
de: Typen
es: Tipos
it: Tipi
ja: 種類
ko: 유형
pl: Typy
pt_br: Tipos
pt_pt: Tipos
ru: Типы
tr: Türler
uk: Типи
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ru: Неизвестно
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

source: Unspecified
ar: غير محدد
de: Nicht angegeben
es: Sin especificar
fr: Non précisé
it: Non specificato
ja: 指定なし
ko: 미지정
pl: Nieokreślone
pt_br: Não especificado
pt_pt: Não especificado
ru: Не указан
tr: Belirtilmemiş
uk: Не вказано
vi: Không xác định rõ
zh_hans: 未指定
zh_hant: 未指定

source: Up interfaces
ar: الواجهات المفعلة
de: Aktive Schnittstellen
es: Interfaces activas
fr: Interfaces actives
it: Interfacce attive
ja: 稼働中のインターフェース
ko: 활성 인터페이스
pl: Aktywne interfejsy
pt_br: Interfaces ativas
pt_pt: Interfaces ativas
ru: Включённые интерфейсы
tr: Açık arayüzler
uk: Увімкнені інтерфейси
vi: Giao diện đang bật
zh_hans: 已启用的接口
zh_hant: 已啟用的介面

source: User acceleration (g)
ar: تسارع المستخدم (g)
de: Nutzerbeschleunigung (g)
es: Aceleración del usuario (g)
fr: Accélération utilisateur (g)
it: Accelerazione utente (g)
ja: ユーザー加速度（g）
ko: 사용자 가속도 (g)
pl: Przyspieszenie użytkownika (g)
pt_br: Aceleração do usuário (g)
pt_pt: Aceleração do utilizador (g)
ru: Ускорение пользователя (g)
tr: Kullanıcı ivmesi (g)
uk: Прискорення користувача (g)
vi: Gia tốc người dùng (g)
zh_hans: 用户加速度（g）
zh_hant: 使用者加速度（g）

source: User albums
ar: ألبومات المستخدم
de: Eigene Alben
es: Álbumes del usuario
fr: Albums créés
it: Album dell'utente
ja: ユーザーアルバム
ko: 사용자 앨범
pl: Albumy użytkownika
pt_br: Álbuns do usuário
pt_pt: Álbuns do utilizador
ru: Пользовательские альбомы
tr: Kullanıcı albümleri
uk: Користувацькі альбоми
vi: Album người dùng
zh_hans: 用户相簿
zh_hant: 使用者相簿

source: User-created album count.
ar: عدد الألبومات التي أنشأها المستخدم.
de: Anzahl der selbst erstellten Alben.
es: Número de álbumes creados por ti.
fr: Nombre d'albums que vous avez créés.
it: Numero di album creati dall'utente.
ja: ユーザーが作成したアルバムの数。
ko: 사용자가 만든 앨범 수.
pl: Liczba albumów utworzonych przez użytkownika.
pt_br: Número de álbuns criados pelo usuário.
pt_pt: Número de álbuns criados pelo utilizador.
ru: Число альбомов, созданных тобой.
tr: Kullanıcı tarafından oluşturulan albüm sayısı.
uk: Кількість альбомів, створених користувачем.
vi: Số album do người dùng tạo.
zh_hans: 用户创建的相簿数量。
zh_hant: 使用者建立的相簿數量。

source: Usually a generic product name on iOS and iPadOS 16+. A handful of Apple-approved apps (through entitlements) can still see the name you set.
ar: عادةً ما يكون اسم منتج عام على iOS وiPadOS 16+. لا تزال مجموعة قليلة من التطبيقات المعتمدة من Apple (من خلال الاستحقاقات) قادرة على رؤية الاسم الذي عينته.
de: Auf iOS und iPadOS 16+ meist ein generischer Produktname. Eine Handvoll von Apple genehmigter Apps (über Entitlements) kann den von dir vergebenen Namen weiterhin sehen.
es: Suele ser un nombre de producto genérico en iOS y iPadOS 16 o superior. Unas pocas apps autorizadas por Apple (mediante entitlements) aún pueden ver el nombre que tú estableciste.
fr: Généralement un nom de produit générique sur iOS et iPadOS 16+. Une poignée d'apps approuvées par Apple (via des entitlements) peuvent encore voir le nom que vous avez défini.
it: Di solito un nome di prodotto generico su iOS e iPadOS 16+. Poche app approvate da Apple (tramite entitlement) possono ancora vedere il nome che hai impostato.
ja: iOS・iPadOS 16以降では、通常は汎用的な製品名になります。Appleが認めた一部のApp（エンタイトルメント経由）は、設定した名前を引き続き読み取れます。
ko: iOS 및 iPadOS 16 이상에서는 보통 일반적인 제품 이름이에요. 일부 Apple 승인 앱은 (entitlement를 통해) 여전히 직접 지정한 이름을 볼 수 있어요.
pl: Zwykle ogólna nazwa produktu na iOS i iPadOS 16+. Garstka aplikacji zatwierdzonych przez Apple (dzięki uprawnieniom) wciąż może zobaczyć ustawioną przez Ciebie nazwę.
pt_br: Normalmente, um nome genérico de produto no iOS e iPadOS 16+. Alguns apps aprovados pela Apple (por meio de entitlements) ainda podem ver o nome que você definiu.
pt_pt: Normalmente, um nome de produto genérico no iOS e iPadOS 16+. Algumas apps aprovadas pela Apple (através de entitlements) ainda conseguem ver o nome que definiu.
ru: Обычно это общее название продукта на iOS и iPadOS 16+. Несколько одобренных Apple приложений (через entitlements) всё ещё могут видеть имя, которое ты задал.
tr: iOS ve iPadOS 16+ sürümlerinde genellikle genel bir ürün adı gösterilir. Apple onaylı birkaç uygulama (yetkilendirmeler aracılığıyla) senin belirlediğin adı hâlâ görebilir.
uk: Зазвичай це загальна назва продукту на iOS та iPadOS 16+. Невелика частина схвалених Apple застосунків (через спеціальні дозволи) все ще може бачити встановлене тобою ім'я.
vi: Thường là một tên sản phẩm chung trên iOS và iPadOS 16+. Một số ít ứng dụng được Apple chấp thuận (thông qua quyền hạn) vẫn có thể thấy tên bạn đặt.
zh_hans: 在 iOS 和 iPadOS 16 及以上版本中，这通常是一个通用的产品名称。少数获得 Apple 授权（通过 entitlements）的 App 仍能看到你设置的名字。
zh_hant: 在 iOS 和 iPadOS 16 以上版本通常是一個通用的產品名稱。少數經 Apple 核可（透過 entitlement）的 App 仍然可以看到你設定的名稱。

source: Usually means you aren't signed in to an App Store account.
ar: يعني عادةً أنك لم تسجل الدخول إلى حساب App Store.
de: Bedeutet meist, dass du nicht in einem App-Store-Account angemeldet bist.
es: Normalmente significa que no has iniciado sesión en una cuenta del App Store.
fr: Signifie en général que vous n'êtes pas connecté à un compte App Store.
it: Di solito significa che non hai eseguito l'accesso a un account App Store.
ja: 通常、App Storeアカウントにサインインしていないことを意味します。
ko: 보통 App Store 계정에 로그인되어 있지 않다는 뜻이에요.
pl: Zwykle oznacza, że nie jesteś zalogowany na konto App Store.
pt_br: Normalmente, indica que você não está conectado a uma conta da App Store.
pt_pt: Normalmente significa que não tem sessão iniciada numa conta da App Store.
ru: Обычно это значит, что ты не вошёл в аккаунт App Store.
tr: Genellikle bir App Store hesabına giriş yapmadığın anlamına gelir.
uk: Зазвичай означає, що ти не ввійшов до облікового запису App Store.
vi: Thường có nghĩa là bạn chưa đăng nhập vào tài khoản App Store.
zh_hans: 通常意味着你没有登录 App Store 账户。
zh_hant: 通常表示你尚未登入 App Store 帳號。

source: Usually means you aren't signed in to iCloud, or iCloud Drive is off.
ar: يعني عادةً أنك لم تسجل الدخول إلى iCloud، أو أن iCloud Drive متوقف.
de: Bedeutet meist, dass du nicht bei iCloud angemeldet bist oder iCloud Drive deaktiviert ist.
es: Normalmente significa que no has iniciado sesión en iCloud, o que iCloud Drive está desactivado.
fr: Signifie en général que vous n'êtes pas connecté à iCloud, ou qu'iCloud Drive est désactivé.
it: Di solito significa che non hai eseguito l'accesso a iCloud, oppure che iCloud Drive è disattivato.
ja: 通常、iCloudにサインインしていないか、iCloud Driveがオフになっていることを意味します。
ko: 보통 iCloud에 로그인되어 있지 않거나 iCloud Drive가 꺼져 있다는 뜻이에요.
pl: Zwykle oznacza, że nie jesteś zalogowany w iCloud lub iCloud Drive jest wyłączony.
pt_br: Normalmente, indica que você não está conectado ao iCloud, ou o iCloud Drive está desativado.
pt_pt: Normalmente significa que não tem sessão iniciada no iCloud, ou que o iCloud Drive está desativado.
ru: Обычно это значит, что ты не вошёл в iCloud или iCloud Drive выключен.
tr: Genellikle iCloud hesabına giriş yapmadığın veya iCloud Drive'ın kapalı olduğu anlamına gelir.
uk: Зазвичай означає, що ти не ввійшов до iCloud або iCloud Drive вимкнено.
vi: Thường có nghĩa là bạn chưa đăng nhập vào iCloud, hoặc iCloud Drive đang tắt.
zh_hans: 通常意味着你没有登录 iCloud，或者 iCloud 云盘已关闭。
zh_hant: 通常表示你尚未登入 iCloud，或 iCloud 雲碟已關閉。

source: Vendor ID and hardware identifiers
ar: معرف المورد ومعرفات الأجهزة
de: Vendor-ID und Hardware-Kennungen
es: ID de proveedor e identificadores de hardware
fr: Identifiant fournisseur et identifiants matériels
it: ID fornitore e identificatori hardware
ja: ベンダーIDとハードウェア識別子
ko: 공급업체 ID 및 하드웨어 식별자
pl: Identyfikator dostawcy i identyfikatory sprzętu
pt_br: ID do fornecedor e identificadores de hardware
pt_pt: ID do fornecedor e identificadores de hardware
ru: Vendor ID и аппаратные идентификаторы
tr: Satıcı kimliği ve donanım tanımlayıcıları
uk: Vendor ID та апаратні ідентифікатори
vi: ID nhà cung cấp và mã định danh phần cứng
zh_hans: 供应商 ID 与硬件标识符
zh_hant: 供應商 ID 與硬體識別碼

source: Vertical
ar: رأسي
de: Vertikal
it: Verticale
ja: 縦
ko: 수직
pl: Pionowo
ru: Вертикальный
tr: Dikey
uk: Вертикальний
vi: Dọc
zh_hans: 垂直
zh_hant: 垂直

source: Vertical accuracy
ar: الدقة الرأسية
de: Vertikale Genauigkeit
es: Precisión vertical
fr: Précision verticale
it: Precisione verticale
ja: 垂直方向の精度
ko: 수직 정확도
pl: Dokładność pionowa
pt_br: Precisão vertical
pt_pt: Precisão vertical
ru: Точность по высоте
tr: Dikey doğruluk
uk: Вертикальна точність
vi: Độ chính xác theo chiều dọc
zh_hans: 垂直精度
zh_hant: 垂直精準度

source: very large text
ar: نص كبير جدًا
de: sehr großer Text
es: texto muy grande
fr: texte très grand
it: testo molto grande
ja: 非常に大きな文字
ko: 아주 큰 텍스트
pl: bardzo duży tekst
pt_br: texto muito grande
pt_pt: texto muito grande
ru: очень крупный текст
tr: çok büyük metin
uk: дуже великий текст
vi: văn bản rất lớn
zh_hans: 超大字体
zh_hant: 超大字體

source: Video count
ar: عدد الفيديوهات
de: Anzahl der Videos
es: Número de vídeos
fr: Nombre de vidéos
it: Numero di video
ja: ビデオの数
ko: 동영상 개수
pl: Liczba filmów
pt_br: Quantidade de vídeos
pt_pt: Número de vídeos
ru: Число видео
tr: Video sayısı
uk: Кількість відео
vi: Số video
zh_hans: 视频数量
zh_hant: 影片數量

source: visible button shapes
ar: أشكال أزرار مرئية
de: sichtbare Tastenformen
es: formas de botones visibles
fr: formes des boutons visibles
it: forme dei pulsanti visibili
ja: ボタンの形を表示
ko: 버튼 모양 표시
pl: widoczne kształty przycisków
pt_br: formas de botão visíveis
pt_pt: formas de botões visíveis
ru: видимые формы кнопок
tr: görünür düğme şekilleri
uk: видимі форми кнопок
vi: hình dạng nút hiển thị
zh_hans: 可见按钮形状
zh_hant: 顯示按鈕形狀

source: Voice languages
ar: لغات الصوت
de: Stimmsprachen
es: Idiomas de las voces
fr: Langues des voix
it: Lingue della voce
ja: 音声の言語
ko: 음성 언어
pl: Języki głosu
pt_br: Idiomas das vozes
pt_pt: Idiomas das vozes
ru: Языки голосов
tr: Ses dilleri
uk: Мови голосів
vi: Ngôn ngữ giọng nói
zh_hans: 语音语种
zh_hant: 語音的語言

source: VoiceOver running
ar: VoiceOver قيد التشغيل
de: VoiceOver läuft
es: VoiceOver activo
fr: VoiceOver actif
it: VoiceOver in esecuzione
ja: VoiceOver起動中
ko: VoiceOver 실행 중
pl: VoiceOver działa
pt_br: VoiceOver ativo
pt_pt: VoiceOver em execução
ru: VoiceOver запущен
tr: VoiceOver çalışıyor
uk: VoiceOver працює
vi: VoiceOver đang chạy
zh_hans: VoiceOver 正在运行
zh_hant: VoiceOver 執行中

source: Volume capacity and metadata
ar: سعة وحدة التخزين والبيانات الوصفية
de: Speicher-Kapazität und Metadaten
es: Capacidad y metadatos del volumen
fr: Capacité du volume et métadonnées
it: Capacità e metadati del volume
ja: ボリュームの容量とメタデータ
ko: 볼륨 용량 및 메타데이터
pl: Pojemność woluminu i metadane
pt_br: Capacidade e metadados do volume
pt_pt: Capacidade e metadados do volume
ru: Объём тома и метаданные
tr: Birim kapasitesi ve üst verileri
uk: Місткість і метадані тому
vi: Dung lượng và siêu dữ liệu ổ đĩa
zh_hans: 宗卷容量与元数据
zh_hant: 卷宗容量與後設資料

source: Volume creation date
ar: تاريخ إنشاء وحدة التخزين
de: Erstellungsdatum des Volumes
es: Fecha de creación del volumen
fr: Date de création du volume
it: Data di creazione del volume
ja: ボリュームの作成日
ko: 볼륨 생성 날짜
pl: Data utworzenia woluminu
pt_br: Data de criação do volume
pt_pt: Data de criação do volume
ru: Дата создания тома
tr: Birim oluşturulma tarihi
uk: Дата створення тому
vi: Ngày tạo ổ đĩa
zh_hans: 宗卷创建日期
zh_hant: 卷宗建立日期

source: Volume identifier. Appears to be identical across all iOS and iPadOS devices, so on its own it can't single you out.
ar: معرف وحدة التخزين. يبدو أنه متطابق عبر جميع أجهزة iOS وiPadOS، لذا لا يمكنه بمفرده تحديد هويتك.
de: Volume-Kennung. Diese scheint auf allen iOS- und iPadOS-Geräten identisch zu sein und reicht nicht aus, um dich eindeutig zu identifizieren.
es: Identificador del volumen. Parece ser idéntico en todos los dispositivos iOS y iPadOS, así que por sí solo no puede identificarte.
fr: Identifiant du volume. Semble identique sur tous les appareils iOS et iPadOS, donc pris isolément il ne suffit pas à vous distinguer.
it: Identificatore del volume. Sembra essere identico su tutti i dispositivi iOS e iPadOS, quindi da solo non può identificarti.
ja: ボリュームの識別子。iOS・iPadOSのすべてのデバイスで同一のようなので、単独で個人を特定することはできません。
ko: 볼륨 식별자. 모든 iOS 및 iPadOS 기기에서 동일하게 보여서, 이것만으로는 나를 콕 집어낼 수 없어요.
pl: Identyfikator woluminu. Wygląda na identyczny na wszystkich urządzeniach iOS i iPadOS, więc sam w sobie nie pozwala Cię wyróżnić.
pt_br: Identificador do volume. Parece ser idêntico em todos os dispositivos com iOS e iPadOS, então, sozinho, não consegue identificar você.
pt_pt: Identificador do volume. Parece ser idêntico em todos os dispositivos iOS e iPadOS, por isso, por si só, não permite identificá-lo de forma única.
ru: Идентификатор тома. Похоже, он одинаковый на всех устройствах с iOS и iPadOS, поэтому сам по себе тебя не выдаёт.
tr: Birim tanımlayıcısı. Tüm iOS ve iPadOS cihazlarda aynı görünüyor, bu yüzden tek başına seni ayırt edemez.
uk: Ідентифікатор тому. Виглядає однаковим на всіх пристроях iOS та iPadOS, тож сам по собі не виокремлює саме тебе.
vi: Mã định danh ổ đĩa. Có vẻ giống hệt nhau trên tất cả thiết bị iOS và iPadOS, nên tự nó không thể nhận ra riêng bạn.
zh_hans: 宗卷标识符。在所有 iOS 和 iPadOS 设备上似乎都相同，因此单凭这一项无法把你识别出来。
zh_hant: 卷宗識別碼。看起來在所有 iOS 和 iPadOS 裝置上都相同，所以單看這一項並不能單獨認出你。

source: Volume name
ar: اسم وحدة التخزين
es: Nombre del volumen
fr: Nom du volume
it: Nome del volume
ja: ボリューム名
ko: 볼륨 이름
pl: Nazwa woluminu
pt_br: Nome do volume
pt_pt: Nome do volume
ru: Имя тома
tr: Birim adı
uk: Назва тому
vi: Tên ổ đĩa
zh_hans: 宗卷名称
zh_hant: 卷宗名稱

source: Volume UUID
ar: UUID لوحدة التخزين
es: UUID del volumen
fr: UUID du volume
it: UUID del volume
ja: ボリュームUUID
ko: 볼륨 UUID
pl: UUID woluminu
pt_br: UUID do volume
pt_pt: UUID do volume
ru: UUID тома
tr: Birim UUID
uk: UUID тому
vi: UUID ổ đĩa
zh_hans: 宗卷 UUID
zh_hant: 卷宗 UUID

source: VPN active (heuristic)
ar: VPN نشط (استدلالي)
de: VPN aktiv (heuristisch)
es: VPN activa (heurística)
fr: VPN actif (heuristique)
it: VPN attiva (euristica)
ja: VPNが有効（推定）
ko: VPN 활성 (추정)
pl: VPN aktywny (heurystyka)
pt_br: VPN ativa (heurística)
pt_pt: VPN ativa (heurística)
ru: VPN активен (эвристика)
tr: VPN etkin (sezgisel)
uk: VPN активний (евристика)
vi: VPN đang hoạt động (suy đoán)
zh_hans: VPN 处于活动状态（启发式判断）
zh_hant: VPN 啟用中（推測判斷）

source: VPN scoped proxy keys
ar: مفاتيح وكيل نطاق VPN
de: VPN-spezifische Proxy-Schlüssel
es: Claves de proxy específicas de VPN
fr: Clés de proxy à portée VPN
it: Chiavi proxy con ambito VPN
ja: VPNスコープ付きプロキシキー
ko: VPN 범위 프록시 키
pl: Klucze proxy o zasięgu VPN
pt_br: Chaves de proxy com escopo de VPN
pt_pt: Chaves de proxy delimitadas à VPN
ru: Ключи прокси с VPN-областью
tr: VPN kapsamlı proxy anahtarları
uk: Ключі проксі з областю VPN
vi: Khóa proxy phạm vi VPN
zh_hans: VPN 范围代理键
zh_hant: VPN 範圍代理鍵

source: WebGL renderer
ar: عارض WebGL
es: Renderizador WebGL
fr: Moteur de rendu WebGL
it: Renderer WebGL
ja: WebGLレンダラ
ko: WebGL 렌더러
pl: Renderer WebGL
pt_br: Renderizador WebGL
pt_pt: Renderizador WebGL
ru: Рендерер WebGL
tr: WebGL oluşturucu
uk: Рендерер WebGL
vi: Trình kết xuất WebGL
zh_hans: WebGL 渲染器
zh_hant: WebGL 算繪器

source: Website
ar: موقع إلكتروني
es: Sitio web
fr: Site web
it: Sito web
ja: Webサイト
ko: 웹사이트
pl: Strona internetowa
pt_br: Site
pt_pt: Site
ru: Сайт
tr: Web sitesi
uk: Сайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

source: WebView Fingerprint
ar: البصمة الرقمية لـ WebView
de: WebView-Fingerabdruck
es: Huella de WebView
fr: Empreinte WebView
it: Impronta digitale della WebView
ja: WebViewフィンガープリント
ko: WebView 지문
pl: Cyfrowy odcisk palca WebView
pt_br: Fingerprint do WebView
pt_pt: Impressão digital da WebView
ru: Отпечаток WebView
tr: WebView Parmak İzi
uk: Відбиток WebView
vi: Dấu vân tay WebView
zh_hans: WebView 指纹
zh_hant: WebView 指紋

source: Wednesday
ar: الأربعاء
de: Mittwoch
es: miércoles
fr: mercredi
it: mercoledì
ja: 水曜日
ko: 수요일
pl: środa
pt_br: quarta-feira
pt_pt: Quarta-feira
ru: среда
tr: Çarşamba
uk: середа
vi: Thứ Tư
zh_hans: 星期三
zh_hant: 星期三

source: Welcome to Loupe
ar: مرحبًا بك في Loupe
de: Willkommen bei Loupe
es: Te damos la bienvenida a Loupe
fr: Bienvenue dans Loupe
it: Ti diamo il benvenuto in Loupe
ja: Loupeへようこそ
ko: Loupe에 오신 것을 환영해요
pl: Witaj w Loupe
pt_br: Boas-vindas ao Loupe
pt_pt: Bem-vindo ao Loupe
ru: Добро пожаловать в Loupe
tr: Loupe'a hoş geldin
uk: Ласкаво просимо до Loupe
vi: Chào mừng đến với Loupe
zh_hans: 欢迎使用 Loupe
zh_hant: 歡迎使用 Loupe

source: What is fingerprinting?
ar: ما هي البصمة الرقمية؟
de: Was ist Fingerprinting?
es: ¿Qué es el fingerprinting?
fr: Qu'est-ce que le fingerprinting ?
it: Che cos'è l'impronta digitale?
ja: フィンガープリンティングとは？
ko: 디지털 지문이란?
pl: Czym jest cyfrowy odcisk palca?
pt_br: O que é fingerprinting?
pt_pt: O que é o fingerprinting?
ru: Что такое фингерпринтинг?
tr: Parmak izi nedir?
uk: Що таке фінгерпринтинг?
vi: Dấu vân tay kỹ thuật số là gì?
zh_hans: 什么是指纹识别？
zh_hant: 什麼是指紋識別？

source: What your apps can see
ar: ما يمكن لتطبيقاتك رؤيته
de: Was deine Apps sehen können
es: Lo que tus apps pueden ver
fr: Ce que vos apps peuvent voir
it: Cosa possono vedere le tue app
ja: お使いのAppから見えていること
ko: 내 앱들이 볼 수 있는 것
pl: Co widzą Twoje aplikacje
pt_br: O que seus apps podem ver
pt_pt: O que as suas apps podem ver
ru: Что видят твои приложения
tr: Uygulamalarının görebildikleri
uk: Що бачать твої застосунки
vi: Những gì ứng dụng của bạn có thể thấy
zh_hans: 你的 App 能看到什么
zh_hant: 你的 App 能看到什麼

source: What your apps say about you
ar: ما تقوله تطبيقاتك عنك
de: Was deine Apps über dich verraten
es: Lo que tus apps dicen de ti
fr: Ce que vos apps disent de vous
it: Cosa dicono di te le tue app
ja: お使いのAppが物語ること
ko: 내 앱들이 나에 대해 말해 주는 것
pl: Co Twoje aplikacje mówią o Tobie
pt_br: O que seus apps dizem sobre você
pt_pt: O que as suas apps dizem sobre si
ru: Что твои приложения говорят о тебе
tr: Uygulamalarının senin hakkında söyledikleri
uk: Що твої застосунки розповідають про тебе
vi: Những gì ứng dụng của bạn nói về bạn
zh_hans: 你的 App 透露了你什么
zh_hant: 你的 App 透露出你是什麼樣的人

source: What your installed apps say about you
ar: ما تقوله تطبيقاتك المثبتة عنك
de: Was deine installierten Apps über dich verraten
es: Lo que las apps que tienes instaladas dicen de ti
fr: Ce que vos apps installées disent de vous
it: Cosa dicono di te le app che hai installato
ja: インストール済みのAppが物語ること
ko: 설치된 앱들이 나에 대해 말해 주는 것
pl: Co zainstalowane aplikacje mówią o Tobie
pt_br: O que os apps instalados dizem sobre você
pt_pt: O que as suas apps instaladas dizem sobre si
ru: Что твои установленные приложения говорят о тебе
tr: Yüklü uygulamalarının senin hakkında söyledikleri
uk: Що про тебе розповідають встановлені застосунки
vi: Những gì ứng dụng đã cài đặt nói về bạn
zh_hans: 你安装的 App 透露了你什么
zh_hant: 你安裝的 App 透露出你是什麼樣的人

source: Whether another app is currently playing audio.
ar: ما إذا كان تطبيق آخر يشغّل الصوت حاليًا.
de: Ob gerade eine andere App Audio wiedergibt.
es: Si otra app está reproduciendo audio en este momento.
fr: Indique si une autre app est en train de lire de l'audio.
it: Se un'altra app sta attualmente riproducendo audio.
ja: 別のAppが現在オーディオを再生中かどうか。
ko: 다른 앱이 현재 오디오를 재생 중인지 여부.
pl: Czy inna aplikacja właśnie odtwarza dźwięk.
pt_br: Se outro app está reproduzindo áudio no momento.
pt_pt: Se outra app está atualmente a reproduzir áudio.
ru: Воспроизводит ли сейчас звук другое приложение.
tr: Başka bir uygulamanın şu anda ses çalıp çalmadığı.
uk: Чи відтворює зараз аудіо інший застосунок.
vi: Liệu một ứng dụng khác có đang phát âm thanh hay không.
zh_hans: 当前是否有另一个 App 正在播放音频。
zh_hant: 是否有另一個 App 正在播放音訊。

source: Whether Classic Invert Colors is on.
ar: ما إذا كان "عكس الألوان الكلاسيكي" قيد التشغيل.
de: Ob das klassische Umkehren der Farben aktiviert ist.
es: Si la opción Invertir colores clásico está activada.
fr: Indique si l'inversion classique des couleurs est activée.
it: Se Inverti colori classica è attiva.
ja: クラシック反転がオンかどうか。
ko: 클래식 색상 반전이 켜져 있는지 여부.
pl: Czy włączona jest klasyczna opcja Odwróć kolory.
pt_br: Se a opção Inverter Cores Clássico está ativada.
pt_pt: Se o Inverter cores clássico está ativado.
ru: Включена ли классическая инверсия цветов.
tr: Klasik Renkleri Ters Çevir özelliğinin açık olup olmadığı.
uk: Чи ввімкнено класичну інверсію кольорів.
vi: Liệu Đảo ngược màu Cổ điển có đang bật hay không.
zh_hans: 是否开启了经典反相颜色。
zh_hant: 是否開啟了「經典反相」。
